-- phpMyAdmin SQL Dump
-- version 4.7.7
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1:3306
-- Время создания: Авг 31 2018 г., 00:07
-- Версия сервера: 5.6.38
-- Версия PHP: 5.6.32

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `yii_second`
--

-- --------------------------------------------------------

--
-- Структура таблицы `article`
--

CREATE TABLE `article` (
  `id` int(11) NOT NULL,
  `title` varchar(124) NOT NULL,
  `discription` varchar(512) NOT NULL,
  `text` text NOT NULL,
  `author` varchar(124) NOT NULL,
  `img` varchar(124) NOT NULL,
  `time` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `article`
--

INSERT INTO `article` (`id`, `title`, `discription`, `text`, `author`, `img`, `time`) VALUES
(5, 'Заголовок', 'гнглрири шидшлло', '<p>пролд ьтригшошщ</p>\r\n', 'Автор', '9LE0G3oNoEk.jpg', 1533157800),
(6, 'Заголовок 2', 'рпрголдто мог шгомлгнпшгроишм згрол', '<p>екст, в своем роде, состоит <em>из некоторого количества <a href=\"https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D0%B5_(%D0%BB%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0)\" title=\"Предложение (лингвистика)\">предложений</a></em>. Одно предложение, даже очень распространённое, сложное, текстом назвать нельзя, поскольку текст можно разделить на самостоятельные предложения, а части предложения сочетаются по законам <a href=\"https://ru.wikipedia.org/wiki/%D0%A1%D0%B8%D0%BD%D1%82%D0%B0%D0%BA%D1%81%D0%B8%D1%81\" title=\"Синтаксис\">синтаксиса</a> сложного предложения, но не текста.</p>\r\n\r\n<p><em>Главный тезис</em>&nbsp;&mdash; текст состоит из двух или более предложений.</p>\r\n', 'Автор 2', '0_929e4_ce938098_XL.jpg', 1533871800),
(7, 'Заголовок 3', 'гпншгрлот гнопишригп мглм мго мор мгд мго ', '<h3>Смысловая цельность текста</h3>\r\n\r\n<div class=\"dablink noprint\">Основная статья: <strong><a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%B3%D0%B5%D1%80%D0%B5%D0%BD%D1%82%D0%BD%D0%BE%D1%81%D1%82%D1%8C_(%D0%BB%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0)\" title=\"Когерентность (лингвистика)\">Когерентность (лингвистика)</a></strong></div>\r\n\r\n<div class=\"dablink noprint\">Основная статья: <strong><a href=\"https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%B3%D0%B5%D0%B7%D0%B8%D1%8F_(%D0%BB%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0)\" title=\"Когезия (лингвистика)\">Когезия (лингвистика)</a></strong></div>\r\n\r\n<p>В смысловой цельности текста отражаются те связи и зависимости, которые имеются в самой действительности (общественные события, явления <a href=\"https://ru.wikipedia.org/wiki/%D0%9F%D1%80%D0%B8%D1%80%D0%BE%D0%B4%D0%B0\" title=\"Природа\">природы</a>, <a href=\"https://ru.wikipedia.org/wiki/%D0%A7%D0%B5%D0%BB%D0%BE%D0%B2%D0%B5%D0%BA\" title=\"Человек\">человек</a>, его внешний облик и <a href=\"https://ru.wikipedia.org/wiki/%D0%92%D0%BD%D1%83%D1%82%D1%80%D0%B5%D0%BD%D0%BD%D0%B8%D0%B9_%D0%BC%D0%B8%D1%80\" title=\"Внутренний мир\">внутренний мир</a>, предметы неживой природы и&nbsp;т.&nbsp;д.).</p>\r\n\r\n<p>Единство предмета речи&nbsp;&mdash; это тема высказывания. Тема&nbsp;&mdash; это <em>смысловое ядро текста, конденсированное и обобщённое содержание текста</em>.</p>\r\n\r\n<p>Понятие &laquo;содержание высказывания&raquo; связано с категорией информативности речи и присуще только тексту. Оно сообщает читателю индивидуально-авторское понимание отношений между явлениями, их значимости во всех сферах придают ему смысловую цельность.</p>\r\n\r\n<p>В большом тексте ведущая тема распадается на ряд составляющих подтем; подтемы членятся на более дробные, на абзацы (микротемы).</p>\r\n', 'Автор 22', '0_92686_d8825edb_XL.jpg', 1533256500),
(8, 'Заголовок 4', 'олишг гни гдги гнрм гм грм гнр м нгрм нгрм ', '<p>Завершённость высказывания связана со смысловой цельностью текста. Показателем законченности текста является возможность подобрать к нему <a class=\"mw-redirect\" href=\"https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BE%D0%BA\" title=\"Заголовок\">заголовок</a>, отражающий его содержание.</p>\r\n\r\n<p>Таким образом, из смысловой цельности текста вытекают следующие признаки текста:</p>\r\n\r\n<ul>\r\n	<li>Текст&nbsp;&mdash; это высказывание на определённую тему;</li>\r\n	<li>В тексте реализуется <a class=\"new\" href=\"https://ru.wikipedia.org/w/index.php?title=%D0%97%D0%B0%D0%BC%D1%8B%D1%81%D0%B5%D0%BB&amp;action=edit&amp;redlink=1\" title=\"Замысел (страница отсутствует)\">замысел</a> говорящего, основная мысль;</li>\r\n	<li>Текст любого размера&nbsp;&mdash; это относительно автономное (законченное) высказывание;</li>\r\n	<li>Предложения логически связаны между собой;</li>\r\n	<li>К тексту можно подобрать <a class=\"mw-redirect\" href=\"https://ru.wikipedia.org/wiki/%D0%97%D0%B0%D0%B3%D0%BE%D0%BB%D0%BE%D0%B2%D0%BE%D0%BA\" title=\"Заголовок\">заголовок</a>;</li>\r\n	<li>Правильно оформленный текст обычно имеет начало и конец.</li>\r\n</ul>\r\n', 'Автор 221', '0b23a54624ca0dd7d0b2c363a0eec562.jpg', 1533256500),
(9, 'Заголовок 5', 'шпи пшпи пн шп нг пнг п шг шг пидг п днм нднм ', '<h3>Функциональные стили</h3>\r\n\r\n<div class=\"dablink noprint\">Основная статья: <strong><a class=\"mw-redirect\" href=\"https://ru.wikipedia.org/wiki/%D0%A4%D1%83%D0%BD%D0%BA%D1%86%D0%B8%D0%BE%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D1%82%D0%B8%D0%BB%D1%8C_%D1%80%D0%B5%D1%87%D0%B8\" title=\"Функциональный стиль речи\">Функциональный стиль речи</a></strong></div>\r\n\r\n<ul>\r\n	<li><a href=\"https://ru.wikipedia.org/wiki/%D0%9D%D0%B0%D1%83%D1%87%D0%BD%D1%8B%D0%B9_%D1%81%D1%82%D0%B8%D0%BB%D1%8C\" title=\"Научный стиль\">научный стиль</a></li>\r\n	<li><a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D0%B7%D0%B3%D0%BE%D0%B2%D0%BE%D1%80%D0%BD%D1%8B%D0%B9_%D1%81%D1%82%D0%B8%D0%BB%D1%8C\" title=\"Разговорный стиль\">разговорный стиль</a></li>\r\n	<li><a href=\"https://ru.wikipedia.org/wiki/%D0%A5%D1%83%D0%B4%D0%BE%D0%B6%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9_%D1%81%D1%82%D0%B8%D0%BB%D1%8C\" title=\"Художественный стиль\">художественный стиль</a></li>\r\n	<li><a href=\"https://ru.wikipedia.org/wiki/%D0%9F%D1%83%D0%B1%D0%BB%D0%B8%D1%86%D0%B8%D1%81%D1%82%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B9_%D1%81%D1%82%D0%B8%D0%BB%D1%8C\" title=\"Публицистический стиль\">публицистический стиль</a></li>\r\n	<li><a href=\"https://ru.wikipedia.org/wiki/%D0%9E%D1%84%D0%B8%D1%86%D0%B8%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE-%D0%B4%D0%B5%D0%BB%D0%BE%D0%B2%D0%BE%D0%B9_%D1%81%D1%82%D0%B8%D0%BB%D1%8C\" title=\"Официально-деловой стиль\">официально-деловой стиль</a></li>\r\n</ul>\r\n\r\n<h3>По типу</h3>\r\n\r\n<ul>\r\n	<li><a class=\"mw-redirect\" href=\"https://ru.wikipedia.org/wiki/%D0%9F%D0%BE%D0%B2%D0%B5%D1%81%D1%82%D0%B2%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5\" title=\"Повествование\">повествование</a></li>\r\n	<li><a href=\"https://ru.wikipedia.org/wiki/%D0%9E%D0%BF%D0%B8%D1%81%D0%B0%D0%BD%D0%B8%D0%B5\" title=\"Описание\">описание</a></li>\r\n	<li><a class=\"mw-disambig\" href=\"https://ru.wikipedia.org/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%83%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5\" title=\"Рассуждение\">рассуждение</a></li>\r\n</ul>\r\n', 'Автор 2211', '828-5-f.jpg', 1533180900),
(10, 'Заголовок 10', 'bhhiujknj hoihb ;hoilkn b;ohlikn b; h', '<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n\r\n<p>ihoijkn jbhpi;k nbjhvgu h&#39;pj;kn jbuoh&#39; pjol;nk jh jo[</p>\r\n', 'Автор', '11123.jpg', 1533313200),
(11, 'Заголовок 11', 'hkjn ib ub ouyhb ouhyb yuo byuo by ', '<p>hkjn ib ub ouyhb ouhyb yuo byuo by hkjn ib ub ouyhb ouhyb yuo byuo by hkjn ib ub ouyhb ouhyb yuo byuo by hkjn ib ub ouyhb ouhyb yuo byuo by hkjn ib ub ouyhb ouhyb yuo byuo by</p>\r\n\r\n<p>hkjn ib ub ouyhb ouhyb yuo byuo by hkjn ib ub ouyhb ouhyb yuo byuo by hkjn ib ub ouyhb ouhyb yuo byuo by</p>\r\n\r\n<p>hkjn ib ub ouyhb ouhyb yuo byuo by</p>\r\n\r\n<p>hkjn ib ub ouyhb ouhyb yuo byuo by</p>\r\n', 'Автор', '23431.jpg', 1533251400);

-- --------------------------------------------------------

--
-- Структура таблицы `shop_catalog`
--

CREATE TABLE `shop_catalog` (
  `id` int(11) NOT NULL,
  `id_second` varchar(124) NOT NULL,
  `name` varchar(124) NOT NULL,
  `id_catalog` int(11) NOT NULL DEFAULT '0',
  `id_catalog_second` varchar(124) NOT NULL,
  `active` int(1) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shop_catalog`
--

INSERT INTO `shop_catalog` (`id`, `id_second`, `name`, `id_catalog`, `id_catalog_second`, `active`) VALUES
(1, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 'Материалы', 0, '0', 1),
(2, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 'Мебельные детали', 0, '0', 1),
(3, '429c26e2-b5b9-11e4-8355-74d02b7dfd8c', 'Фурнитура', 0, '0', 1),
(4, '429c26e4-b5b9-11e4-8355-74d02b7dfd8c', 'Работы и услуги', 0, '0', 1),
(5, '429c26e6-b5b9-11e4-8355-74d02b7dfd8c', 'Модули', 0, '0', 1),
(6, '429c26e8-b5b9-11e4-8355-74d02b7dfd8c', 'Фасады', 0, '0', 1),
(7, '429c26ea-b5b9-11e4-8355-74d02b7dfd8c', 'Сантехника', 0, '0', 1),
(8, '429c26ec-b5b9-11e4-8355-74d02b7dfd8c', 'Бытовая техника', 0, '5189dd85-70d8-11e5-9811-e0cb4ed5f4c3', 1),
(9, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 'Прочее', 0, '0', 1),
(10, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 'Розничные продажи', 0, '5189dd88-70d8-11e5-9811-e0cb4ed5f4c3', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `shop_product`
--

CREATE TABLE `shop_product` (
  `id` int(11) NOT NULL,
  `id_second` varchar(124) NOT NULL,
  `name` varchar(124) NOT NULL,
  `img` varchar(512) NOT NULL,
  `description` text NOT NULL,
  `vendor_code` varchar(121) NOT NULL,
  `price` int(11) NOT NULL,
  `time` int(11) NOT NULL,
  `id_catalog` int(11) NOT NULL,
  `id_catalog_second` varchar(124) NOT NULL,
  `active` int(1) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `shop_product`
--

INSERT INTO `shop_product` (`id`, `id_second`, `name`, `img`, `description`, `vendor_code`, `price`, `time`, `id_catalog`, `id_catalog_second`, `active`) VALUES
(1, 'f8c9ef49-47e1-11e5-8073-74d02b7dfd8c', 'Лак мебельный', '0b23a54624ca0dd7d0b2c363a0eec562.jpg', '<p>Нет описания</p>\r\n', '211', 0, 1535662320, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(2, 'f8c9ef4c-47e1-11e5-8073-74d02b7dfd8c', 'Клей ПВА столярный', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(3, 'f8c9ef5f-47e1-11e5-8073-74d02b7dfd8c', 'Гелькоут', 'import_files/f8/f8c9ef5f47e111e5807374d02b7dfd8c_08ba340e6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(4, 'f8c9ef60-47e1-11e5-8073-74d02b7dfd8c', 'Жидкий гранит (наполнитель)', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(5, 'f8c9ef61-47e1-11e5-8073-74d02b7dfd8c', 'Отвердитель', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(6, 'f08d5ce1-4afd-11e5-808c-74d02b7dfd8c', 'Облицовка жидким камнем', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(7, '429c26f7-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 100х600', 'no_img', 'Нет описания', '201', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(8, '429c26f8-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 300х600', 'no_img', 'Нет описания', '202', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(9, '429c26f9-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 300х700', 'no_img', 'Нет описания', '203', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(10, '429c26fa-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 500х600', 'no_img', 'Нет описания', '204', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(11, '429c26fb-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 500х800', 'no_img', 'Нет описания', '205', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(12, '429c26fc-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 600х600', 'no_img', 'Нет описания', '206', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(13, '429c26fd-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 600х700', 'no_img', 'Нет описания', '207', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(14, '429c26fe-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 600х800', 'no_img', 'Нет описания', '208', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(15, '429c26ff-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 600х1400', 'no_img', 'Нет описания', '209', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(16, '429c2700-b5b9-11e4-8355-74d02b7dfd8c', 'Мебельная деталь 700х700', 'no_img', 'Нет описания', '210', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(17, '429c2701-b5b9-11e4-8355-74d02b7dfd8c', 'ДСП ', 'no_img', 'Нет описания', '501', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(18, '429c2702-b5b9-11e4-8355-74d02b7dfd8c', 'МДФ ', 'no_img', 'Нет описания', '502', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(19, '429c2703-b5b9-11e4-8355-74d02b7dfd8c', 'Пластик ПВХ', 'no_img', 'Нет описания', '503', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(20, '429c2704-b5b9-11e4-8355-74d02b7dfd8c', 'Пластиковая кромка', 'no_img', 'Нет описания', '504', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(21, '429c2705-b5b9-11e4-8355-74d02b7dfd8c', 'Клей ПВХ', 'no_img', 'Нет описания', '505', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(22, '429c2706-b5b9-11e4-8355-74d02b7dfd8c', 'Пленка ПВХ ', 'no_img', 'Нет описания', '506', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(23, '429c2707-b5b9-11e4-8355-74d02b7dfd8c', 'Столешница', 'import_files/42/429c2707b5b911e4835574d02b7dfd8c_5977a5644afc11e5808c74d02b7dfd8c.png', 'Нет описания', '507', 0, 1535662334, 0, '429c26e0-b5b9-11e4-8355-74d02b7dfd8c', 1),
(24, '429c2708-b5b9-11e4-8355-74d02b7dfd8c', 'Опора', 'import_files/42/429c2708b5b911e4835574d02b7dfd8c_dcbd230430b911e795e2bcaec5b897eb.jpg', 'Нет описания', '401', 0, 1535662334, 0, '429c26e2-b5b9-11e4-8355-74d02b7dfd8c', 1),
(25, '429c2709-b5b9-11e4-8355-74d02b7dfd8c', 'Евровинт 6,5х5', 'import_files/42/429c2709b5b911e4835574d02b7dfd8c_2f8684a86da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '402', 0, 1535662334, 0, '429c26e2-b5b9-11e4-8355-74d02b7dfd8c', 1),
(26, '429c270a-b5b9-11e4-8355-74d02b7dfd8c', 'Полкодержатель', 'import_files/42/429c270ab5b911e4835574d02b7dfd8c_f61966536d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '403', 0, 1535662334, 0, '429c26e2-b5b9-11e4-8355-74d02b7dfd8c', 1),
(27, '429c270b-b5b9-11e4-8355-74d02b7dfd8c', 'Ручка', 'import_files/42/429c270bb5b911e4835574d02b7dfd8c_f61966556d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '404', 0, 1535662334, 0, '429c26e2-b5b9-11e4-8355-74d02b7dfd8c', 1),
(28, '429c270c-b5b9-11e4-8355-74d02b7dfd8c', 'Петля', 'import_files/42/429c270cb5b911e4835574d02b7dfd8c_2f8684aa6da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '405', 0, 1535662334, 0, '429c26e2-b5b9-11e4-8355-74d02b7dfd8c', 1),
(29, '429c270d-b5b9-11e4-8355-74d02b7dfd8c', 'Сборка модулей на производстве', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '429c26e4-b5b9-11e4-8355-74d02b7dfd8c', 1),
(30, '429c270e-b5b9-11e4-8355-74d02b7dfd8c', 'Пенал 2-х дв. 600х1400х600', 'import_files/42/429c270eb5b911e4835574d02b7dfd8c_2f8684a76da211e59811e0cb4ed5f4c3.jpeg', 'Нет описания', '45-101', 0, 1535662334, 0, '429c26e6-b5b9-11e4-8355-74d02b7dfd8c', 1),
(31, '429c270f-b5b9-11e4-8355-74d02b7dfd8c', 'Стол 60 600х800х500', 'import_files/42/429c270fb5b911e4835574d02b7dfd8c_2f8684a66da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '45-102', 0, 1535662334, 0, '429c26e6-b5b9-11e4-8355-74d02b7dfd8c', 1),
(32, '429c2710-b5b9-11e4-8355-74d02b7dfd8c', 'Стол 2/30 600х800х500', 'import_files/42/429c2710b5b911e4835574d02b7dfd8c_dcbd230130b911e795e2bcaec5b897eb.jpg', 'Нет описания', '45-103', 0, 1535662334, 0, '429c26e6-b5b9-11e4-8355-74d02b7dfd8c', 1),
(33, '429c2711-b5b9-11e4-8355-74d02b7dfd8c', 'Шкаф 60 600х700х300', 'import_files/42/429c2711b5b911e4835574d02b7dfd8c_dcbd22fc30b911e795e2bcaec5b897eb.jpg', 'Нет описания', '45-104', 0, 1535662334, 0, '429c26e6-b5b9-11e4-8355-74d02b7dfd8c', 1),
(34, '429c2712-b5b9-11e4-8355-74d02b7dfd8c', 'Шкаф у60х60 600х700х600', 'import_files/42/429c2712b5b911e4835574d02b7dfd8c_dcbd22fb30b911e795e2bcaec5b897eb.jpg', 'Нет описания', '45-106', 0, 1535662334, 0, '429c26e6-b5b9-11e4-8355-74d02b7dfd8c', 1),
(35, '429c2713-b5b9-11e4-8355-74d02b7dfd8c', 'Фасад 600х600', 'import_files/42/429c2713b5b911e4835574d02b7dfd8c_f61966836d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '601', 0, 1535662334, 0, '429c26e8-b5b9-11e4-8355-74d02b7dfd8c', 1),
(36, '429c2714-b5b9-11e4-8355-74d02b7dfd8c', 'Фасад 600х800', 'import_files/42/429c2714b5b911e4835574d02b7dfd8c_f61966856d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '602', 0, 1535662334, 0, '429c26e8-b5b9-11e4-8355-74d02b7dfd8c', 1),
(37, '1936096e-b5bb-11e4-8355-74d02b7dfd8c', 'Фасад 300х700', 'import_files/19/1936096eb5bb11e4835574d02b7dfd8c_f61966826d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '603', 0, 1535662334, 0, '429c26e8-b5b9-11e4-8355-74d02b7dfd8c', 1),
(38, '1936096f-b5bb-11e4-8355-74d02b7dfd8c', 'Фасад 600х700', 'import_files/19/1936096fb5bb11e4835574d02b7dfd8c_f61966846d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '604', 0, 1535662334, 0, '429c26e8-b5b9-11e4-8355-74d02b7dfd8c', 1),
(39, '19360970-b5bb-11e4-8355-74d02b7dfd8c', 'Смеситель', 'import_files/19/19360970b5bb11e4835574d02b7dfd8c_dcbd230330b911e795e2bcaec5b897eb.jpg', 'Нет описания', '701', 0, 1535662334, 0, '429c26ea-b5b9-11e4-8355-74d02b7dfd8c', 1),
(40, '19360971-b5bb-11e4-8355-74d02b7dfd8c', 'Мойка', 'import_files/19/19360971b5bb11e4835574d02b7dfd8c_08ba343b6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '702', 0, 1535662334, 0, '429c26ea-b5b9-11e4-8355-74d02b7dfd8c', 1),
(41, '19360972-b5bb-11e4-8355-74d02b7dfd8c', 'Вытяжка', 'import_files/19/19360972b5bb11e4835574d02b7dfd8c_08ba340b6d1411e59811e0cb4ed5f4c3.jpg', '- отвод / циркуляция\n- для стандартных кухонь\n- ширина для установки 60 см', '801', 0, 1535662334, 0, '429c26ec-b5b9-11e4-8355-74d02b7dfd8c', 1),
(42, '19360973-b5bb-11e4-8355-74d02b7dfd8c', 'Варочная панель', 'import_files/19/19360973b5bb11e4835574d02b7dfd8c_08ba34046d1411e59811e0cb4ed5f4c3.jpg', '- защита от детей\n- индикатор остаточного тепла\n- независимая установка\n- габариты (ШхГ) 58.4x51.4 см', '802', 0, 1535662334, 0, '429c26ec-b5b9-11e4-8355-74d02b7dfd8c', 1),
(43, '19360974-b5bb-11e4-8355-74d02b7dfd8c', 'Духовой шкаф', 'import_files/19/19360974b5bb11e4835574d02b7dfd8c_f61966736d1911e59811e0cb4ed5f4c3.jpg', '- электрическая независимая духовка\n- 59.5 х 59.5 x 56.7 см\n- конвекция, гриль', '803', 0, 1535662334, 0, '429c26ec-b5b9-11e4-8355-74d02b7dfd8c', 1),
(44, '19360975-b5bb-11e4-8355-74d02b7dfd8c', 'Холодильник', 'import_files/19/19360975b5bb11e4835574d02b7dfd8c_dcbd22fe30b911e795e2bcaec5b897eb.jpg', '- холодильник с морозильником\n- двухкамерный\n- общий объем 312 л\n- система No Frost', '804', 0, 1535662334, 0, '429c26ec-b5b9-11e4-8355-74d02b7dfd8c', 1),
(45, 'ada92aac-56d0-11e5-84c8-74d02b7dfd8c', 'Станок для раскроя МДФ, ДСП, древесины', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(46, 'bcffcc02-56f2-11e5-84c8-74d02b7dfd8c', 'Электроэнергия на нужны производства', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 1),
(47, 'bcffcc03-56f2-11e5-84c8-74d02b7dfd8c', 'Электроэнергия на нужды офиса', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 1),
(48, '65397df1-304e-11e5-8e85-74d02b7dfd8c', 'Монтаж и установка кухни', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '74813661-b5b8-11e4-8355-74d02b7dfd8c', 1),
(49, '9efcb2d9-13a6-11e7-95e2-bcaec5b897eb', 'Комплексное обслуживание встроенной техники', 'no_img', 'Нет описания', '', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(50, '9efcb2da-13a6-11e7-95e2-bcaec5b897eb', 'Комплектующие к варочной панели', 'no_img', 'Нет описания', '', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(51, '9efcb2db-13a6-11e7-95e2-bcaec5b897eb', 'Комплектующие к вытяжке', 'no_img', 'Нет описания', '', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(52, '9efcb2dc-13a6-11e7-95e2-bcaec5b897eb', 'Фреон', 'no_img', 'Нет описания', '', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(53, '9efcb2dd-13a6-11e7-95e2-bcaec5b897eb', 'Заправка холодильник фреоном', 'no_img', 'Нет описания', '', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(54, '2320bc3e-bcd2-11e4-aa44-74d02b7dfd8c', 'Замеры помещения', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '429c26e4-b5b9-11e4-8355-74d02b7dfd8c', 1),
(55, '871deaeb-c1ac-11e4-af04-74d02b7dfd8c', 'Посудомоечная машина', 'import_files/87/871deaebc1ac11e4af0474d02b7dfd8c_f61966546d1911e59811e0cb4ed5f4c3.jpg', '- узкая напольная посудомоечная машина\n- отдельно стоящая\n- сушка путем испарения горячих капель\n- дисплей, тихая работа, тщательное полоскание посуды', '', 0, 1535662334, 0, '429c26ec-b5b9-11e4-8355-74d02b7dfd8c', 1),
(56, '8037c3f3-bd9f-11e4-b160-74d02b7dfd8c', 'Доставка', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 1),
(57, 'c8e1e663-4c90-11e5-b1c3-74d02b7dfd8c', 'Автомобиль', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 1),
(58, '1de7e7a9-5d0b-11e5-b1d7-74d02b7dfd8c', 'Обслуживание 1С', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 1),
(59, '39ba0694-5c56-11e5-b642-74d02b7dfd8c', 'Аренда производственных помещений', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 1),
(60, '39ba06b4-5c56-11e5-b642-74d02b7dfd8c', 'Аренда офисных помещений', 'no_img', 'Нет описания', '', 0, 1535662334, 0, '12a00ba9-70ac-11e5-9811-e0cb4ed5f4c3', 1),
(61, 'abd6ed09-c252-11e4-b8d1-74d02b7dfd8c', 'Стиральная машина', 'import_files/ab/abd6ed09c25211e4b8d174d02b7dfd8c_dcbd230230b911e795e2bcaec5b897eb.jpg', '- отдельно стоящая стиральная машина\n- фронтальная загрузка\n- cтирка до 5 кг\n- 60x40x85 см', '', 0, 1535662334, 0, '429c26ec-b5b9-11e4-8355-74d02b7dfd8c', 1),
(62, 'ef00fee2-36a2-11e5-b972-74d02b7dfd8c', 'Ведро с отжимом ', 'import_files/ef/ef00fee236a211e5b97274d02b7dfd8c_08ba34076d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3612', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(63, 'ef00fee3-36a2-11e5-b972-74d02b7dfd8c', 'Ведро с отжимом (\"YORK\")', 'import_files/ef/ef00fee336a211e5b97274d02b7dfd8c_08ba34096d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3613', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(64, 'ef00fee4-36a2-11e5-b972-74d02b7dfd8c', 'Ведро с отжимом  круглое (\"YORK\")', 'import_files/ef/ef00fee436a211e5b97274d02b7dfd8c_08ba34086d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3614', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(65, 'ef00fee5-36a2-11e5-b972-74d02b7dfd8c', 'Ершик туалетный (\"YORK\")', 'import_files/ef/ef00fee536a211e5b97274d02b7dfd8c_08ba341a6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3615', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(66, 'ef00fee6-36a2-11e5-b972-74d02b7dfd8c', 'Комплект МОП СЕТ из 3-х частей (ведро, отжим, швабра) (\"YORK\")', 'import_files/ef/ef00fee636a211e5b97274d02b7dfd8c_08ba341e6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3616', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(67, 'ef00feea-36a2-11e5-b972-74d02b7dfd8c', 'Набор для подметания КОМБИ (щетка для подметания, совок, щетка-сметка) (\"YORK\")', 'import_files/ef/ef00feea36a211e5b97274d02b7dfd8c_08ba343c6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3620', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(68, 'ef00feeb-36a2-11e5-b972-74d02b7dfd8c', 'Набор для подметания ТАНДЕМ (щетка для подметания, совок) (\"YORK\")', 'import_files/ef/ef00feeb36a211e5b97274d02b7dfd8c_08ba343d6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3621', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(69, 'ef00feec-36a2-11e5-b972-74d02b7dfd8c', 'Швабра с насадкой МОП SALSA (\"YORK\")', 'import_files/ef/ef00feec36a211e5b97274d02b7dfd8c_dcbd22fd30b911e795e2bcaec5b897eb.jpg', 'Нет описания', '3629', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(70, 'ef00feed-36a2-11e5-b972-74d02b7dfd8c', 'Насадка запасная к швабре МОП SALSA (\"YORK\")', 'import_files/ef/ef00feed36a211e5b97274d02b7dfd8c_08ba343e6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3630', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(71, 'ef00feee-36a2-11e5-b972-74d02b7dfd8c', 'Щетка для мытья пола ШРОБЕР (деревянное основание, бежевый ворс) (\"YORK\")', 'import_files/ef/ef00feee36a211e5b97274d02b7dfd8c_dcbd22f830b911e795e2bcaec5b897eb.jpg', 'Нет описания', '3634', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(72, 'ef00feef-36a2-11e5-b972-74d02b7dfd8c', 'Щетка САРА для подметания (деревянное основание, без черенка) (\"YORK\")', 'import_files/ef/ef00feef36a211e5b97274d02b7dfd8c_2f86849b6da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3635', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(73, 'ef00fef0-36a2-11e5-b972-74d02b7dfd8c', 'Щетка ГАЛИНА (зеленое основание, черный ворс) (\"YORK\")', 'import_files/ef/ef00fef036a211e5b97274d02b7dfd8c_f61966926d1911e59811e0cb4ed5f4c3.png', 'Нет описания', '3636', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(74, 'ef00fef1-36a2-11e5-b972-74d02b7dfd8c', 'Щетка КАРЛА (зеленое основание, темно-серый ворс) (\"YORK\")', 'import_files/ef/ef00fef136a211e5b97274d02b7dfd8c_2f8684956da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3637', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(75, 'ef00fef2-36a2-11e5-b972-74d02b7dfd8c', 'Щетка КАРЛА с рукояткой (зеленое основание, темно-серый ворс) (\"YORK\")', 'import_files/ef/ef00fef236a211e5b97274d02b7dfd8c_2f8684966da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3638', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(76, 'ef00fef3-36a2-11e5-b972-74d02b7dfd8c', 'Щетка МАРТА (черное основание, темно-серый длинный ворс) (\"YORK\")', 'import_files/ef/ef00fef336a211e5b97274d02b7dfd8c_2f8684976da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3639', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(77, 'ef00fef4-36a2-11e5-b972-74d02b7dfd8c', 'Щетка ПАУЛА  с рукояткой (желтое основание, желтый ворс, желтая рукоятка) (\"YORK\")', 'import_files/ef/ef00fef436a211e5b97274d02b7dfd8c_2f8684986da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3640', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(78, 'ef00fef5-36a2-11e5-b972-74d02b7dfd8c', 'Щетка САБРИНА (комбинированный цвет: красный+черный) (\"YORK\")', 'import_files/ef/ef00fef536a211e5b97274d02b7dfd8c_2f86849a6da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3641', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(79, 'ef00fef6-36a2-11e5-b972-74d02b7dfd8c', 'Щетка ФРОНТЬЕРА с рукояткой (комбинированный цвет: черный+темно-серый) (\"YORK\")', 'import_files/ef/ef00fef636a211e5b97274d02b7dfd8c_2f8684a16da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3642', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(80, 'ef00fef7-36a2-11e5-b972-74d02b7dfd8c', 'Щетка ЭКОНОМИК с рукояткой (черное основание, темно-серый ворс) (\"YORK\")', 'import_files/ef/ef00fef736a211e5b97274d02b7dfd8c_2f8684a26da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3643', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(81, 'ef00fef8-36a2-11e5-b972-74d02b7dfd8c', 'Щетка для мытья пола ТВИГИ (черное удлиненное основание, темно-серый ворс) (\"YORK\")', 'import_files/ef/ef00fef836a211e5b97274d02b7dfd8c_dcbd22fa30b911e795e2bcaec5b897eb.jpg', 'Нет описания', '3644', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(82, 'ef00fef9-36a2-11e5-b972-74d02b7dfd8c', 'Щетка для мытья пола ТВИНГО (синее удлиненное основание, белый ворс) (\"YORK\")', 'import_files/ef/ef00fef936a211e5b97274d02b7dfd8c_dcbd22f930b911e795e2bcaec5b897eb.jpg', 'Нет описания', '3645', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(83, 'ef00fefa-36a2-11e5-b972-74d02b7dfd8c', 'Щетка уличная (деревянное основание, без черенка) (\"YORK\")', 'import_files/ef/ef00fefa36a211e5b97274d02b7dfd8c_2f86849d6da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3646', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(84, 'ef00fefb-36a2-11e5-b972-74d02b7dfd8c', 'Щетка уличная (деревянное основание, c черенком) (\"YORK\")', 'import_files/ef/ef00fefb36a211e5b97274d02b7dfd8c_2f86849c6da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3647', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(85, 'ef00fefc-36a2-11e5-b972-74d02b7dfd8c', 'Щетка уличная (деревянное основание, без черенка) (Чехия)', 'import_files/ef/ef00fefc36a211e5b97274d02b7dfd8c_2f86849f6da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3648', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(86, 'ef00fefd-36a2-11e5-b972-74d02b7dfd8c', 'Щетка уличная (деревянное основание, без черенка) (Сербия)', 'import_files/ef/ef00fefd36a211e5b97274d02b7dfd8c_2f86849e6da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3649', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(87, 'ef00fefe-36a2-11e5-b972-74d02b7dfd8c', 'Щетка утюжок для рук МАКСИ красная (\"YORK\")', 'import_files/ef/ef00fefe36a211e5b97274d02b7dfd8c_2f8684a06da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3651', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(88, 'ef00feff-36a2-11e5-b972-74d02b7dfd8c', 'Щетка-сметка + совок ЛЕНЬ НОВАЯ (на длинной ручке, серый) (\"YORK\")', 'import_files/ef/ef00feff36a211e5b97274d02b7dfd8c_2f8684a46da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3652', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(89, 'ef00ff00-36a2-11e5-b972-74d02b7dfd8c', 'Ведро пластмассовое с крышкой (\"POBEDA\")', 'import_files/ef/ef00ff0036a211e5b97274d02b7dfd8c_08ba34066d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8333', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(90, 'ef00ff05-36a2-11e5-b972-74d02b7dfd8c', 'Ведро пластмассовое BRISKO с отжимом (\"POBEDA\")', 'import_files/ef/ef00ff0536a211e5b97274d02b7dfd8c_08ba34056d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8338', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(91, 'ef00ff06-36a2-11e5-b972-74d02b7dfd8c', 'Канистра алюминевая (Россия), 10 л', 'no_img', 'Нет описания', '8359', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(92, 'ef00ff07-36a2-11e5-b972-74d02b7dfd8c', 'Канистра алюминевая (Россия), 20 л.', 'no_img', 'Нет описания', '8360', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(93, 'ef00ff08-36a2-11e5-b972-74d02b7dfd8c', 'Канистра металлическая крашеная (Россия), 5 л.', 'no_img', 'Нет описания', '8361', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(94, 'ef00ff09-36a2-11e5-b972-74d02b7dfd8c', 'Канистра металлическая крашеная (Россия), 10 л.', 'no_img', 'Нет описания', '8362', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(95, 'ef00ff0a-36a2-11e5-b972-74d02b7dfd8c', 'Канистра металлическая крашеная (Россия), 20 л.', 'no_img', 'Нет описания', '8363', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(96, 'ef00ff0b-36a2-11e5-b972-74d02b7dfd8c', 'Канистра пластмассовая (Россия), 5 л.', 'no_img', 'Нет описания', '8364', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(97, 'ef00ff0c-36a2-11e5-b972-74d02b7dfd8c', 'Канистра пластмассовая (Россия), 11 л.', 'no_img', 'Нет описания', '8365', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(98, 'ef00ff0d-36a2-11e5-b972-74d02b7dfd8c', 'Канистра пластмассовая (Россия), 21,5', 'no_img', 'Нет описания', '8366', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(99, 'ef00ff0e-36a2-11e5-b972-74d02b7dfd8c', 'Канистра пластмассовая (Россия), 31,5 л.', 'no_img', 'Нет описания', '8367', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(100, 'ef00ff0f-36a2-11e5-b972-74d02b7dfd8c', 'Ковш эмалированный (\"СТАЛЬЭМАЛЬ\")', 'import_files/ef/ef00ff0f36a211e5b97274d02b7dfd8c_08ba341c6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8890', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(101, 'ef00ff10-36a2-11e5-b972-74d02b7dfd8c', 'Ковш эмалированный декорированный (\"СТАЛЬЭМАЛЬ\")', 'import_files/ef/ef00ff1036a211e5b97274d02b7dfd8c_08ba341d6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8891', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(102, 'ef00ff11-36a2-11e5-b972-74d02b7dfd8c', 'Ковш \"СЕРДЕЧКО\"', 'import_files/ef/ef00ff1136a211e5b97274d02b7dfd8c_08ba341b6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8892', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(103, 'ef00ff12-36a2-11e5-b972-74d02b7dfd8c', 'Корзина для белья пластмассовая прямоугольная (\"POBEDA\")', 'import_files/ef/ef00ff1236a211e5b97274d02b7dfd8c_08ba34216d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8893', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(104, '8b4763ff-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для бумаг пластмассовая (\"POBEDA\")', 'import_files/8b/8b4763ff36a611e5b97274d02b7dfd8c_08ba34236d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8894', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(105, '8b476400-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для чистого белья пластмассовая (\"POBEDA\")', 'import_files/8b/8b47640036a611e5b97274d02b7dfd8c_08ba34286d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8895', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(106, '8b476401-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для мусора (\"ЭККОПЛАСТ\") ', 'import_files/8b/8b47640136a611e5b97274d02b7dfd8c_08ba34246d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8896', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(107, '8b476402-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для белья овальная (\"ЭККОПЛАСТ\") ', 'import_files/8b/8b47640236a611e5b97274d02b7dfd8c_08ba34206d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8897', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(108, '8b476403-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для белья угловая (\"ЭККОПЛАСТ\") ', 'import_files/8b/8b47640336a611e5b97274d02b7dfd8c_08ba34226d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8898', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(109, '8b476404-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для хранения \"ВЕЛЕТТА\" , 21*11*5 см', 'import_files/8b/8b47640436a611e5b97274d02b7dfd8c_08ba34256d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8899', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(110, '8b476405-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для хранения \"ВЕЛЕТТА\", 25*14*7 см', 'import_files/8b/8b47640536a611e5b97274d02b7dfd8c_08ba34266d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8900', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(111, '8b476406-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для хранения \"ВЕЛЕТТА\", 38*28*11 см', 'import_files/8b/8b47640636a611e5b97274d02b7dfd8c_08ba34276d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8901', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(112, '8b476407-36a6-11e5-b972-74d02b7dfd8c', 'Корзина для белья ЗЕБРА', 'import_files/8b/8b47640736a611e5b97274d02b7dfd8c_08ba341f6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8902', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(113, '8b476408-36a6-11e5-b972-74d02b7dfd8c', 'Корзина-переноска большая', 'import_files/8b/8b47640836a611e5b97274d02b7dfd8c_08ba34296d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8903', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(114, '8b476409-36a6-11e5-b972-74d02b7dfd8c', 'Кувшин пластмассовый с крышкой (\"POBEDA\")', 'import_files/8b/8b47640936a611e5b97274d02b7dfd8c_08ba342b6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8904', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(115, '8b47640a-36a6-11e5-b972-74d02b7dfd8c', 'Кувшин пластмассовый мерный (\"POBEDA\")', 'import_files/8b/8b47640a36a611e5b97274d02b7dfd8c_08ba342a6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8905', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(116, '8b47640b-36a6-11e5-b972-74d02b7dfd8c', 'Таз пластмассовый овальный с ручками (\"POBEDA\"), 25 л', 'import_files/8b/8b47640b36a611e5b97274d02b7dfd8c_f619667a6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8940', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(117, '8b47640c-36a6-11e5-b972-74d02b7dfd8c', 'Таз пластмассовый овальный с ручками (\"POBEDA\"), 35 л', 'import_files/8b/8b47640c36a611e5b97274d02b7dfd8c_f619667b6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8941', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(118, '8b47640d-36a6-11e5-b972-74d02b7dfd8c', 'Таз пластмассовый овальный с ручками (\"POBEDA\"), 55 л', 'import_files/8b/8b47640d36a611e5b97274d02b7dfd8c_f619667c6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8942', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(119, '8b47640e-36a6-11e5-b972-74d02b7dfd8c', 'Таз эмалированный декорированный (\"СТАЛЬЭМАЛЬ\")', 'import_files/8b/8b47640e36a611e5b97274d02b7dfd8c_f619667e6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8943', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(120, '8b47640f-36a6-11e5-b972-74d02b7dfd8c', 'Таз пластмассовый (Россия)', 'import_files/8b/8b47640f36a611e5b97274d02b7dfd8c_f61966796d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8954', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(121, '8b476410-36a6-11e5-b972-74d02b7dfd8c', 'Таз штукатурный круглый (Россия)', 'import_files/8b/8b47641036a611e5b97274d02b7dfd8c_dcbd230030b911e795e2bcaec5b897eb.jpg', 'Нет описания', '8955', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(122, '8b476411-36a6-11e5-b972-74d02b7dfd8c', 'Таз оцинкованный (Россия)', 'import_files/8b/8b47641136a611e5b97274d02b7dfd8c_f61966786d1911e59811e0cb4ed5f4c3.jpeg', 'Нет описания', '8956', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(123, '8b476412-36a6-11e5-b972-74d02b7dfd8c', 'Таз алюминиевый (Россия), D450 мм/16 л', 'import_files/8b/8b47641236a611e5b97274d02b7dfd8c_f61966746d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8957', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(124, '8b476413-36a6-11e5-b972-74d02b7dfd8c', 'Таз алюминиевый (Россия), D630 мм/32,9 л', 'import_files/8b/8b47641336a611e5b97274d02b7dfd8c_f61966756d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8958', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(125, '8b476414-36a6-11e5-b972-74d02b7dfd8c', 'Таз круглый АЛЬФА, 12 л', 'import_files/8b/8b47641436a611e5b97274d02b7dfd8c_f61966766d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8959', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(126, '8b476415-36a6-11e5-b972-74d02b7dfd8c', 'Таз круглый АЛЬФА, 16 л', 'import_files/8b/8b47641536a611e5b97274d02b7dfd8c_f61966776d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '8960', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(127, '8b476416-36a6-11e5-b972-74d02b7dfd8c', 'Доска гладильная  НИКА 9 (МЕТАЛЛ)', 'import_files/8b/8b47641636a611e5b97274d02b7dfd8c_08ba34166d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '2740', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(128, '8b476417-36a6-11e5-b972-74d02b7dfd8c', 'Доска гладильная  НИКА 10+ (МЕТАЛЛ)', 'import_files/8b/8b47641736a611e5b97274d02b7dfd8c_08ba34136d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '2741', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(129, '8b476418-36a6-11e5-b972-74d02b7dfd8c', 'Доска гладильная  НИКА 10 (МЕТАЛЛ)', 'import_files/8b/8b47641836a611e5b97274d02b7dfd8c_08ba34126d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '2742', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(130, '8b476419-36a6-11e5-b972-74d02b7dfd8c', 'Доска гладильная  НИКА 11 (МЕТАЛЛ)', 'import_files/8b/8b47641936a611e5b97274d02b7dfd8c_08ba34146d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '2743', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(131, '8b47641a-36a6-11e5-b972-74d02b7dfd8c', 'Доска гладильная  НИКА 12 (МЕТАЛЛ)', 'import_files/8b/8b47641a36a611e5b97274d02b7dfd8c_08ba34156d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '2744', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(132, '8b47641b-36a6-11e5-b972-74d02b7dfd8c', 'Доска гладильная  НИКА ГРАНД (МЕТАЛЛ)', 'import_files/8b/8b47641b36a611e5b97274d02b7dfd8c_08ba34176d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '2745', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(133, '8b47641c-36a6-11e5-b972-74d02b7dfd8c', 'Доска гладильная  ЭЛЬЗА ДЕ ЛЮКС (МЕТАЛЛ)', 'import_files/8b/8b47641c36a611e5b97274d02b7dfd8c_08ba34186d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '2746', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(134, '8b47641d-36a6-11e5-b972-74d02b7dfd8c', 'Перчатки резиновые латексные (\"ПРОМИС\")', 'import_files/8b/8b47641d36a611e5b97274d02b7dfd8c_08ba343f6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3004', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(135, '8b476421-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 1,3 м', 'import_files/8b/8b47642136a611e5b97274d02b7dfd8c_f619666b6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3957', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(136, '8b476422-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 1,4 м', 'import_files/8b/8b47642236a611e5b97274d02b7dfd8c_f619666c6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3958', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(137, '8b476423-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 1,5 м', 'import_files/8b/8b47642336a611e5b97274d02b7dfd8c_f619666d6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3959', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(138, '8b476424-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 1,6 м', 'import_files/8b/8b47642436a611e5b97274d02b7dfd8c_f619666e6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3960', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(139, '8b476425-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 1,7 м', 'import_files/8b/8b47642536a611e5b97274d02b7dfd8c_f619666f6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3961', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(140, '8b476426-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 1,8', 'import_files/8b/8b47642636a611e5b97274d02b7dfd8c_f61966706d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3962', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(141, '8b476427-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 1,9 м', 'import_files/8b/8b47642736a611e5b97274d02b7dfd8c_f61966716d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3963', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(142, '8b476428-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка ЛИАНА (Россия), 2 м', 'import_files/8b/8b47642836a611e5b97274d02b7dfd8c_f61966726d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3964', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(143, '8b476429-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка для белья настенная раздвижная (Россия), 0,6 м', 'import_files/8b/8b47642936a611e5b97274d02b7dfd8c_f61966686d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3965', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(144, '8b47642a-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка для белья настенная раздвижная (Россия), 0,8 м', 'import_files/8b/8b47642a36a611e5b97274d02b7dfd8c_f61966696d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3966', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(145, '8b47642b-36a6-11e5-b972-74d02b7dfd8c', 'Сушилка для белья настенная раздвижная (Россия), 1 м', 'import_files/8b/8b47642b36a611e5b97274d02b7dfd8c_f619666a6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3967', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(146, '8b47642c-36a6-11e5-b972-74d02b7dfd8c', 'Вышка-тура алюминиевая ТЕХНО-3 (\"АЛЮМЕТ\")', 'import_files/8b/8b47642c36a611e5b97274d02b7dfd8c_08ba340c6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9351', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(147, '8b47642d-36a6-11e5-b972-74d02b7dfd8c', 'Вышка-тура алюминиевая ТЕХНО-5 (\"АЛЮМЕТ\") ', 'import_files/8b/8b47642d36a611e5b97274d02b7dfd8c_08ba340d6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9352', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(148, '8b47642e-36a6-11e5-b972-74d02b7dfd8c', 'Лестница приставная (\"АЛЮМЕТ\"), 8 ступеней', 'import_files/8b/8b47642e36a611e5b97274d02b7dfd8c_08ba34316d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9353', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(149, '8b47642f-36a6-11e5-b972-74d02b7dfd8c', 'Лестница приставная (\"АЛЮМЕТ\"), 9 ступеней ', 'import_files/8b/8b47642f36a611e5b97274d02b7dfd8c_08ba34326d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9354', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(150, '8b476430-36a6-11e5-b972-74d02b7dfd8c', 'Лестница приставная (\"АЛЮМЕТ\"), 11 ступеней', 'import_files/8b/8b47643036a611e5b97274d02b7dfd8c_08ba342c6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9355', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(151, '8b476431-36a6-11e5-b972-74d02b7dfd8c', 'Лестница приставная (\"АЛЮМЕТ\"), 12 ступеней', 'import_files/8b/8b47643136a611e5b97274d02b7dfd8c_08ba342d6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9356', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(152, '8b476432-36a6-11e5-b972-74d02b7dfd8c', 'Лестница приставная (\"АЛЮМЕТ\"), 14 ступеней', 'import_files/8b/8b47643236a611e5b97274d02b7dfd8c_08ba342e6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9357', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(153, '8b476433-36a6-11e5-b972-74d02b7dfd8c', 'Лестница приставная (\"АЛЮМЕТ\"), 16 ступеней', 'import_files/8b/8b47643336a611e5b97274d02b7dfd8c_08ba342f6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9358', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(154, '8b476434-36a6-11e5-b972-74d02b7dfd8c', 'Лестница приставная (\"АЛЮМЕТ\"), 18 ступеней', 'import_files/8b/8b47643436a611e5b97274d02b7dfd8c_08ba34306d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9359', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(155, '8b476435-36a6-11e5-b972-74d02b7dfd8c', 'Мешки хозяйственные двухслойные (до 70кг) (\"AVIKOMP\")', 'import_files/8b/8b47643536a611e5b97274d02b7dfd8c_08ba34386d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '1481', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(156, '8b476436-36a6-11e5-b972-74d02b7dfd8c', 'Мешки хозяйственные двухслойные (до 100кг) (\"AVIKOMP\")', 'import_files/8b/8b47643636a611e5b97274d02b7dfd8c_08ba34376d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '1482', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(157, '8b476437-36a6-11e5-b972-74d02b7dfd8c', 'Мешки хозяйственные ПРОФИ черные (\"AVIKOMP\"), 160л/10шт', 'import_files/8b/8b47643736a611e5b97274d02b7dfd8c_08ba34396d1411e59811e0cb4ed5f4c3.png', 'Нет описания', '1483', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(158, '8b476438-36a6-11e5-b972-74d02b7dfd8c', 'Мешки хозяйственные ПРОФИ черные (\"AVIKOMP\"), 220л/10шт', 'import_files/8b/8b47643836a611e5b97274d02b7dfd8c_08ba343a6d1411e59811e0cb4ed5f4c3.png', 'Нет описания', '1484', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(159, '8b476439-36a6-11e5-b972-74d02b7dfd8c', 'Мешки для мусора ПРОФИ в рулоне \"Концепция быта\", 120л/10шт', 'import_files/8b/8b47643936a611e5b97274d02b7dfd8c_08ba34346d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '1485', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(160, '8b47643a-36a6-11e5-b972-74d02b7dfd8c', 'Мешки для мусора ПРОФИ в рулоне \"Концепция быта\", 180л/10шт', 'import_files/8b/8b47643a36a611e5b97274d02b7dfd8c_08ba34366d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '1486', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(161, '8b47643b-36a6-11e5-b972-74d02b7dfd8c', 'Мешки для мусора ПРОФИ в рулоне \"Концепция быта\"', 'Array', 'Нет описания', '1487', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(162, '8b47643c-36a6-11e5-b972-74d02b7dfd8c', 'Веник с палкой (Сербия)', 'import_files/8b/8b47643c36a611e5b97274d02b7dfd8c_08ba340a6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3523', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(163, '8b47643d-36a6-11e5-b972-74d02b7dfd8c', 'Палка винтовая металлическая (Чехия), 120 см', 'no_img', 'Нет описания', '3532', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(164, '8b47643e-36a6-11e5-b972-74d02b7dfd8c', 'Палка винтовая металлическая (Чехия), 130 см', 'no_img', 'Нет описания', '3533', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(165, '8b47643f-36a6-11e5-b972-74d02b7dfd8c', 'Палка металлическая винтовая имитация дерева (Чехия)', 'no_img', 'Нет описания', '3534', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(166, '8b476440-36a6-11e5-b972-74d02b7dfd8c', 'Палка металлическая винтовая 2010 (Чехия)', 'no_img', 'Нет описания', '3535', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(167, '8b476441-36a6-11e5-b972-74d02b7dfd8c', 'Палка телескопическая (Чехия)', 'no_img', 'Нет описания', '3536', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(168, '8b476442-36a6-11e5-b972-74d02b7dfd8c', 'Сметка 5206/611, деревянное основание (Чехия)', 'import_files/8b/8b47644236a611e5b97274d02b7dfd8c_f619665f6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3537', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(169, '8b476443-36a6-11e5-b972-74d02b7dfd8c', 'Сметка EKO 5120 пластмассовая с резьбой (Чехия)', 'import_files/8b/8b47644336a611e5b97274d02b7dfd8c_f61966606d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3538', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(170, '8b476444-36a6-11e5-b972-74d02b7dfd8c', 'Сметка EKO 5220 пластмассовая с ручкой (Чехия)', 'import_files/8b/8b47644436a611e5b97274d02b7dfd8c_f61966616d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3539', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(171, '8b476445-36a6-11e5-b972-74d02b7dfd8c', 'Сметка с совком 5215 с резиной (Чехия)', 'import_files/8b/8b47644536a611e5b97274d02b7dfd8c_f61966626d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3540', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(172, '8b476446-36a6-11e5-b972-74d02b7dfd8c', '2010 Сметка с совком (Чехия)', 'import_files/8b/8b47644636a611e5b97274d02b7dfd8c_08ba34026d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3541', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(173, '8b476447-36a6-11e5-b972-74d02b7dfd8c', 'Совок для мусора LADY (Чехия)', 'import_files/8b/8b47644736a611e5b97274d02b7dfd8c_f61966636d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3542', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(174, '8b476448-36a6-11e5-b972-74d02b7dfd8c', 'Совок пластмассовый 5207 (Чехия)', 'import_files/8b/8b47644836a611e5b97274d02b7dfd8c_f61966666d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3543', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(175, '8b476449-36a6-11e5-b972-74d02b7dfd8c', 'Совок для мусора железный (Россия)', 'import_files/8b/8b47644936a611e5b97274d02b7dfd8c_f61966646d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3544', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(176, '8b47644a-36a6-11e5-b972-74d02b7dfd8c', 'Совок для мусора пластмассовый (\"POBEDA\")', 'import_files/8b/8b47644a36a611e5b97274d02b7dfd8c_f61966656d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3545', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(177, '8b47644b-36a6-11e5-b972-74d02b7dfd8c', 'Швабра деревянная (Россия)', 'import_files/8b/8b47644b36a611e5b97274d02b7dfd8c_f61966876d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3546', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(178, '8b47644c-36a6-11e5-b972-74d02b7dfd8c', 'Швабра с ведром (Чехия)', 'import_files/8b/8b47644c36a611e5b97274d02b7dfd8c_f61966886d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3547', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(179, '8b47644d-36a6-11e5-b972-74d02b7dfd8c', 'Швабра-лентяйка (Россия)', 'import_files/8b/8b47644d36a611e5b97274d02b7dfd8c_f619668c6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3548', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(180, '8b47644e-36a6-11e5-b972-74d02b7dfd8c', 'Швабра УМНИЧКА для мытья окон 25 см с телескопической ручкой 110 см', 'import_files/8b/8b47644e36a611e5b97274d02b7dfd8c_f619668b6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3549', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(181, '8b47644f-36a6-11e5-b972-74d02b7dfd8c', 'Щетка для пола деревянная (Чехия)', 'import_files/8b/8b47644f36a611e5b97274d02b7dfd8c_2f8684926da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3550', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(182, '8b476450-36a6-11e5-b972-74d02b7dfd8c', 'Щетка для пола EKO пластмассовая с резьбой (Чехия)', 'import_files/8b/8b47645036a611e5b97274d02b7dfd8c_dcbd22f530b911e795e2bcaec5b897eb.jpg', 'Нет описания', '3551', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(183, '8b476451-36a6-11e5-b972-74d02b7dfd8c', 'Щетка для пола деревянная без резьбы (Чехия)', 'import_files/8b/8b47645136a611e5b97274d02b7dfd8c_2f8684936da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3552', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(184, '8b476452-36a6-11e5-b972-74d02b7dfd8c', 'Щетка для пола 5119 пластмассовая с резьбой  (Чехия)', 'import_files/8b/8b47645236a611e5b97274d02b7dfd8c_dcbd22f730b911e795e2bcaec5b897eb.jpg', 'Нет описания', '3553', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(185, '8b476453-36a6-11e5-b972-74d02b7dfd8c', 'Щетка для пола 5151 пластмассовая с резьбой (Чехия)', 'import_files/8b/8b47645336a611e5b97274d02b7dfd8c_dcbd22f630b911e795e2bcaec5b897eb.jpg', 'Нет описания', '3554', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(186, '8b476454-36a6-11e5-b972-74d02b7dfd8c', 'Щетка 35см черная с палкой для уборки улиц (Чехия)', 'import_files/8b/8b47645436a611e5b97274d02b7dfd8c_f619668f6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3555', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(187, '8b476455-36a6-11e5-b972-74d02b7dfd8c', 'Щетка с палкой для уборки улиц деревянная (Чехия)', 'import_files/8b/8b47645536a611e5b97274d02b7dfd8c_2f8684996da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3556', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(188, '8b476456-36a6-11e5-b972-74d02b7dfd8c', 'Щетка 4432 для мытья посуды (Чехия)', 'import_files/8b/8b47645636a611e5b97274d02b7dfd8c_f61966916d1911e59811e0cb4ed5f4c3.gif', 'Нет описания', '3557', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(189, '8b476457-36a6-11e5-b972-74d02b7dfd8c', 'Щетка 4422 для мытья посуды (Чехия)', 'import_files/8b/8b47645736a611e5b97274d02b7dfd8c_f61966906d1911e59811e0cb4ed5f4c3.gif', 'Нет описания', '3558', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(190, '8b476458-36a6-11e5-b972-74d02b7dfd8c', 'Щетка для рук (Чехия)', 'import_files/8b/8b47645836a611e5b97274d02b7dfd8c_2f8684946da211e59811e0cb4ed5f4c3.jpg', 'Нет описания', '3559', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(191, '8b476459-36a6-11e5-b972-74d02b7dfd8c', 'Салфетка \"ГЕНЕРАЛЬНАЯ УБОРКА\" (Россия)', 'import_files/8b/8b47645936a611e5b97274d02b7dfd8c_f61966566d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9686', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(192, '8b47645a-36a6-11e5-b972-74d02b7dfd8c', 'Губки для посуды КУХОНЬКА 2шт/упак.', 'import_files/8b/8b47645a36a611e5b97274d02b7dfd8c_08ba34106d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9687', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(193, '8b47645b-36a6-11e5-b972-74d02b7dfd8c', 'Губки для посуды РУССКАЯ ТРОЙКА 3шт/упак.', 'import_files/8b/8b47645b36a611e5b97274d02b7dfd8c_08ba34116d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9688', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(194, '8b47645c-36a6-11e5-b972-74d02b7dfd8c', 'Губки для посуды \"КУХОНЬЧИК\" 3 шт/упак.', 'import_files/8b/8b47645c36a611e5b97274d02b7dfd8c_08ba340f6d1411e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9689', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(195, '8b47645d-36a6-11e5-b972-74d02b7dfd8c', 'Салфетка МИКРОФИБРА, 30х30 см', 'import_files/8b/8b47645d36a611e5b97274d02b7dfd8c_f61966576d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9690', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(196, '8b47645e-36a6-11e5-b972-74d02b7dfd8c', 'Салфетка МИКРОФИБРА, 40х35 см', 'import_files/8b/8b47645e36a611e5b97274d02b7dfd8c_f61966586d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9691', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(197, '8b47645f-36a6-11e5-b972-74d02b7dfd8c', 'Салфетка МИКРОФИБРА, 70х50 см', 'import_files/8b/8b47645f36a611e5b97274d02b7dfd8c_f61966596d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9692', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(198, '8b476460-36a6-11e5-b972-74d02b7dfd8c', 'Салфетки БОГ В ПОМОЩЬ 3шт/упак.', 'import_files/8b/8b47646036a611e5b97274d02b7dfd8c_f619665b6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9693', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(199, '8b476461-36a6-11e5-b972-74d02b7dfd8c', 'Салфетка ПРОМОКАШКА из целлюлозы 3шт/упак.', 'import_files/8b/8b47646136a611e5b97274d02b7dfd8c_f619665a6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9694', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(200, '8b476462-36a6-11e5-b972-74d02b7dfd8c', 'Салфетки САЛФЕТКИ ОТ СВЕТКИ 9шт/упак.', 'import_files/8b/8b47646236a611e5b97274d02b7dfd8c_f619665d6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9695', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(201, '8b476463-36a6-11e5-b972-74d02b7dfd8c', 'Салфетки для дома VITALUX (2шт.) (\"КОНЦЕПЦИЯ БЫТА\")', 'import_files/8b/8b47646336a611e5b97274d02b7dfd8c_f619665c6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9714', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(202, '8b476464-36a6-11e5-b972-74d02b7dfd8c', 'Тряпка для пола VITALUX микрофибра (\"КОНЦЕПЦИЯ БЫТА\")', 'import_files/8b/8b47646436a611e5b97274d02b7dfd8c_f619667f6d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9715', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(203, '8b476465-36a6-11e5-b972-74d02b7dfd8c', 'Тряпка для пола ЭКОДОМ х/б (\"КОНЦЕПЦИЯ БЫТА\")', 'import_files/8b/8b47646536a611e5b97274d02b7dfd8c_f61966806d1911e59811e0cb4ed5f4c3.jpg', 'Нет описания', '9716', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(204, '8b476466-36a6-11e5-b972-74d02b7dfd8c', 'Тряпка универсальная для уборки VITALUX нетканная микрофибра  (\"КОНЦЕПЦИЯ БЫТА\")', 'import_files/8b/8b47646636a611e5b97274d02b7dfd8c_dcbd22ff30b911e795e2bcaec5b897eb.jpg', 'Нет описания', '9717', 0, 1535662334, 0, 'ef00fee0-36a2-11e5-b972-74d02b7dfd8c', 1),
(205, '', 'Название 2', 'igry-sneg-stalker_stalker-zima-18979.jpg', '<p>kjnkml,</p>\r\n', '211', 21, 1535662363, 1, '', 1),
(206, '', 'Название2', 'igry-sneg-stalker_stalker-zima-18979.jpg', '<p>nm,.</p>\r\n', 'кеик', 21, 1535662480, 1, '', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `slider`
--

CREATE TABLE `slider` (
  `id` int(11) NOT NULL,
  `img` varchar(121) NOT NULL,
  `description` varchar(1024) NOT NULL,
  `time` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `slider`
--

INSERT INTO `slider` (`id`, `img`, `description`, `time`) VALUES
(10, '828-5-f.jpg', 'Описание картинки номер один', 946684800),
(11, 'IMG_20180720_120823_BURST002.jpg', 'описание второй картинки', 0),
(12, 'rPY9fLeuodM.jpg', 'Опишем так же картинку №3', 0),
(13, 'bV4Xb2lLVag.jpg', 'Описание еще одно', 0),
(14, 'IMG_20180720_120908.jpg', 'тест добавления новой картинки', 0),
(15, '0b23a54624ca0dd7d0b2c363a0eec562.jpg', 'какое-то описание', 0),
(16, '632018_900.jpg', 'новая картинка', 0),
(17, '1483090116196471405.png', 'Еще 1 картинка', 0),
(18, 'igry-sneg-stalker_stalker-zima-18979.jpg', 'и еще картинка', 0),
(19, 'anywalls.com-11776.jpg', 'картинкааааа', 0),
(20, 'pripyat-amusement-park-15820.jpg', 'последняя ', 0),
(21, '25_3730.jpg', 'картинка с датой', 1514754000),
(22, '511464963.jpg', 'картинка с временем', 1518037200),
(23, '9LE0G3oNoEk.jpg', 'trfytguhujnbhgvftyyuhij', 1533074400);

-- --------------------------------------------------------

--
-- Структура таблицы `text`
--

CREATE TABLE `text` (
  `id` int(11) NOT NULL,
  `title` varchar(112) NOT NULL,
  `text` text NOT NULL,
  `time` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `text`
--

INSERT INTO `text` (`id`, `title`, `text`, `time`) VALUES
(1, 'История Yii2 - тест изменения', '<p><strong>Текст</strong> (от <a href=\"https://ru.wikipedia.org/wiki/%D0%9B%D0%B0%D1%82%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B9_%D1%8F%D0%B7%D1%8B%D0%BA\" title=\"Латинский язык\">лат.</a>&nbsp;<em>textus</em>&nbsp;&mdash; ткань; сплетение, сочетание)&nbsp;&mdash; зафиксированная на каком-либо материальном носителе человеческая мысль; в общем плане связная и полная последовательность символов.</p>\r\n\r\n<p>Существуют две основные трактовки понятия &laquo;текст&raquo;: <em>имманентная</em> (расширенная, философски нагруженная) и <em>репрезентативная</em> (более частная). <a href=\"https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BC%D0%B0%D0%BD%D0%B5%D0%BD%D1%82%D0%BD%D0%BE%D1%81%D1%82%D1%8C\" title=\"Имманентность\">Имманентный</a> подход подразумевает отношение к тексту как к автономной реальности, нацеленность на выявление его внутренней структуры. <a href=\"https://ru.wikipedia.org/wiki/%D0%A0%D0%B5%D0%BF%D1%80%D0%B5%D0%B7%D0%B5%D0%BD%D1%82%D0%B0%D1%86%D0%B8%D1%8F\" title=\"Репрезентация\">Репрезентативный</a>&nbsp;&mdash; рассмотрение текста как особой формы представления знаний о внешней тексту действительности.</p>\r\n\r\n<p>В <a href=\"https://ru.wikipedia.org/wiki/%D0%9B%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0\" title=\"Лингвистика\">лингвистике</a> термин &laquo;текст&raquo; используется в широком значении, включая и образцы <a href=\"https://ru.wikipedia.org/wiki/%D0%A3%D1%81%D1%82%D0%BD%D0%B0%D1%8F_%D1%80%D0%B5%D1%87%D1%8C\" title=\"Устная речь\">устной речи</a>. <a href=\"https://ru.wikipedia.org/wiki/%D0%92%D0%BE%D1%81%D0%BF%D1%80%D0%B8%D1%8F%D1%82%D0%B8%D0%B5\" title=\"Восприятие\">Восприятие</a> текста изучается в рамках <a class=\"new\" href=\"https://ru.wikipedia.org/w/index.php?title=%D0%9B%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0_%D1%82%D0%B5%D0%BA%D1%81%D1%82%D0%B0&amp;action=edit&amp;redlink=1\" title=\"Лингвистика текста (страница отсутствует)\">лингвистики текста</a> и <a href=\"https://ru.wikipedia.org/wiki/%D0%9F%D1%81%D0%B8%D1%85%D0%BE%D0%BB%D0%B8%D0%BD%D0%B3%D0%B2%D0%B8%D1%81%D1%82%D0%B8%D0%BA%D0%B0\" title=\"Психолингвистика\">психолингвистики</a>. Так, например, И.&nbsp;Р.&nbsp;Гальперин определяет текст следующим образом: &laquo;это письменное сообщение, объективированное в виде письменного документа, состоящее из ряда высказываний, объединённых разными типами лексической, грамматической и логической связи, имеющее определённый моральный характер, прагматическую установку и соответственно литературно обработанное&raquo;<sup><a href=\"https://ru.wikipedia.org/wiki/%D0%A2%D0%B5%D0%BA%D1%81%D1%82#cite_note-1\">[1]</a></sup>.</p>\r\n', 1533771000);

-- --------------------------------------------------------

--
-- Структура таблицы `user`
--

CREATE TABLE `user` (
  `id` int(10) UNSIGNED NOT NULL,
  `username` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `role` varchar(255) NOT NULL DEFAULT 'user'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `user`
--

INSERT INTO `user` (`id`, `username`, `password`, `role`) VALUES
(1, 'admin', '$2y$13$0WG.w5ugi5PBYjty7YlVmuMuexWqSmzTTvlDKRy1PxyTd7hHJfnuK', 'admin'),
(2, 'user', '$2y$13$rDJdcTPqYqRCdXRc7PnLEO/sYRDxrbI3E2QQw7oUKu8C1F6gmEIlK', 'user');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `article`
--
ALTER TABLE `article`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shop_catalog`
--
ALTER TABLE `shop_catalog`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `shop_product`
--
ALTER TABLE `shop_product`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `slider`
--
ALTER TABLE `slider`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `text`
--
ALTER TABLE `text`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `username` (`username`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `article`
--
ALTER TABLE `article`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;

--
-- AUTO_INCREMENT для таблицы `shop_catalog`
--
ALTER TABLE `shop_catalog`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT для таблицы `shop_product`
--
ALTER TABLE `shop_product`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=207;

--
-- AUTO_INCREMENT для таблицы `slider`
--
ALTER TABLE `slider`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=24;

--
-- AUTO_INCREMENT для таблицы `text`
--
ALTER TABLE `text`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `user`
--
ALTER TABLE `user`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
